@extends('layouts.app')

@section('content')
<section class="about-page mt-5 py-5">
    <div class="container">
        <h1 class="mb-5">من نحن</h1>

        <h4 class="pb-4">مرحبا بكم في مركز <span class="text-primary">MEDICAL Clinic</span> الطبي:</h4>

        <ul class="list list-unstyled mt-4">
            <li class="mb-2">عيادة الباطنة</li>
            <li class="mb-2">عيادة انف واذن وحنجرة</li>
            <li class="mb-2">عيادة العيون</li>
            <li class="mb-2">عيادة جراحة العظام</li>
            <li class="mb-2">عيادة جلدية</li>
            <li class="mb-2">عيادة جراحة وتقويم الأسنان</li>
        </ul>

        <h4 class="mt-5 pb-4">تمتلك العيادات الطبية بعض الأمور التي تميزها، وتشمل ما يلي :</h4>

        <ul class="list list-unstyled mt-4">
            <li class="mb-2">تنوع أحجامها ومقدمي الخدمات الطبية فيها</li>
            <li class="mb-2">تقديم الخدمات الصحية المتخصصة</li>
            <li class="mb-2">تقديم الطب الشخصي، حيث يتم بناء الخطة العلاجية لكل مريض على حدا بناءً على حالته واحتياجاته الطبية</li>
            <li class="mb-2">وصول سريع للخدمات الطبية</li>
            <li class="mb-2">حرية اختيار المريض للمكان الذي يرغب أن يُعالج فيه</li>
            <li class="mb-2">حرية اختيار المريض للزمن الذي يرغب أن يعالج خلاله</li>
            <li class="mb-2">حرية اختيار المريض للطبيب المختص الذي يرغب بالعلاج عنده</li>
            <li class="mb-2">وجود بيئة أكثر راحة للمريض، غالباً دون وجود قيود على الزيارات في حال المكوث</li>
            <li class="mb-2">توفير تفاعل أفضل بين المريض ومقدم الرعاية الطبية</li>
            <li class="mb-2">توفير تجربة طبية أفضل للمريض</li>
            <li class="mb-2">تقليل التكاليف المادية</li>
        </ul>

        <h4 class="mt-5 pb-4">الاهداف والمعلومات :</h4>

        <ul class="list list-unstyled mt-4">
            <li class="mb-2">هو مركز ذو مهارة وخبرة وقفزة طبية في مجال الطب الحديث المطور</li>
            <li class="mb-2">هدفنا الاساسي مساعدتكم في ايجاد افضل برنامج علاجي بعد  تشخيص في غاية الدقة والكفاءة العالية فكل طبيب لدينا هو طبيبك الخاص الذي تعتمد علية</li>
            <li class="mb-2">نقدم خدمات طبية رفيعة المستوي والمعايير عن طريق وسائل الاتصالات المتقدمة لمناقشة جميع الحالات من قبل الطاقم الطبي</li>
            <li class="mb-2">يتمتع المركز الطبي بأحدث ألأجهزة الطبية ووضعنا برنامج الفحوصات المبكرة لاكتشاف الاورام وفحوصات أخري لصحة الفرد تتناسب مع جميع الأعمار</li>
            <li class="mb-2">نفتخر من أن أطباء من خارج مركزنا يلجأون ألينا كمرجع طبي استشاري يسساعدهم في المشورة ونقوم بالتعاون مع معظم شركات التامين</li>
            <li class="mb-2">و في ظل التطور الطبي ورغم وجود كوادر طبية عالية المستوى مازال الكثير من المرضى بصفة عامة يبحثون عن العلاج في الخارج</li>
            <li class="mb-2">وخلال أكثر من عشر سنوات عملنا خلالها في عدة مناصب قياديه عن الجواب ماذلنا نبحث عن اجابة لهذا السؤال فوجدنا أن الكثير من المرضى فقدوا الثقه في التعامل مع بعض ألأطباء</li>
            <li class="mb-2">وتأمل عياداتنا الطبية بتقديم خدمة طبية متميزة وراقية على أعلى مستوى لتكون عند حسن ظن مرضاها ويرجع تقدم العيادة الطبية لثقتنا بالله ثم في أطباءنا بأنهم مرجع حقيقي في تخصصاتهم  وشعارنا (الإنسانية - الأمانة - الإخلاص - الشفافية</li>
            <li class="mb-2">مركز العيادة الطبية هو مركز ذو مهارة و خبرات و محقق أقوى قفزه طبية في مجال العلاج الحديث المطور </li>
            <li class="mb-2">هو مركز رعاية طبي يقدم رعاية طبية وقائية روتينية للأشخاص الأصحاء، ورعاية طبية للمرضى وتكون العيادات بالغالب أصغر من المستشفيات، ويزورها الأشخاص الأقل مرضاً الذين لا يحتاجون إلى المكوث، وغالباً ما تتطلب حجز موعد قبل المراجعة</li>
            <li class="mb-2">غالباً ما يزور المرضى العيادات للحصول على استشارة طبية بما يتعلق بالمشاكل الصحية اليومية غير الخطيرة أو الطارئة بينما يلجئ المرضى إلى المستشفيات والطوارئ في حالات الألم الشديدة غير المحتملة، أو المشاكل الصحية والإصابات الخطيرة التي تتطلب رعاية طبية فورية</li>
            <li class="mb-2">تقدم أغلب العيادات الطبية ما يعرف بالرعاية الخارجية ، أو الرعاية المتجولة ، وهي العناية الطبية أو العلاج الذي لا يحتاج إلى مكوث المريض في المستشفى أو في أحد المنشآت الصحية، وتشمل الرعاية الخارجية للمرضى زيارات الطوارئ، خدمات المراقبة الصحية، إجراء الفحوصات والاختبارات التصويرية، بالإضافة إلى العمليات الجراحية التي لا يمكن للمريض أن يغادر بعدها دون المكوث، وغيرها</li>
            <li class="mb-2">تعرف العيادات أو المنشآت الطبية التي تقدم خدمات طبية عامة (طب عام)، وخدمات طبية متخصصة (أطباء أخصائيون) بالعيادات المتعددة ، حيث يتم فيها إجراء العديد من الفحوصات وتقديم العلاج للعديد من الأمراض والإصابات التي تحتاج إلى تقييم ورعاية من المختصين</li>
            <li class="mb-2">مهنةُ الطبيب مهنة إنسانيّة عظيمة، والطبيب صاحب رسالة تتضمن تخفيف الأوجاع والآلام عن الناس، والتقليل من معاناتهم، لذلك يرى الجميع فيه صورة الشخص المنقذ الذي جعلَ الله تعالى الشفاء على يديه بإذنه تعالى، ممّا جعل مهنة الطبيب من أرقى المهن في العالم، ولذلك يعدُّ الناس الطبيب في أوّل السلّم الاجتماعيّ، وينظرون إليه نظرة إجلال وإكبار، حتى أنّ معظم الناس يتمنون لو أنّهم أطباء، لما للطبيب من مكانة رائعة في نفوسِ الجميع، إذ ليسَ أروع من مهنة تخفّفُ الألم وتزرع البسمة على الوجوه</li>
            <li class="mb-2">رؤية الطبيب تبعثُ الأمل والراحة في نفسِ المريض  لأنّه يراه بردائه الأبيض وكأنّه المخلّصُ من الألم والوجع، لذلك يجب أن يكونَ الطبيب مؤهلًا علميًّا بالشكل الكافي، وأن يكون قد نال شهادته في الطب بالجدّ والاجتهاد والإخلاص، وأن يحرص كلّ الحرص على استخدام جميع خبراته في العلاج ليُخفف الألم عن مرضاه، كما يجب على الطبيب الحفاظ على أسرار كل مريضٍ يُعالجه، وأن يضمن خصوصيته وألّا يكشف مرضه للآخرين، ومَهمته لا تقف فقط عندَ إعطاء العلاج للمريض، بل يجب عليه أيضًا أن يُقدّم له الدعم النفسيّ اللازم، وأن يحثّه على تناول العلاج والتفاؤل، وأن يحرصَ على التزامه الكامل بالأدوية التي يصفُها؛ وذلك لأنّ المريض يأخذ كلام الطبيب على محمل الجدّ، فإن رأى حرص الطبيب عليه، كان محافظًا على نفسِه</li>
        </ul>
    </div>
</section>
@endsection
